<%--
  Created by IntelliJ IDEA.
  User: 1
  Date: 06.09.2022
  Time: 22:32
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Cat poem</title>
</head>
<body>



<center><big><div>Я&nbsp;всегда твердил, что судьба&nbsp;— игра</div></big></center>
<center><div>
    <p><em>Л.В.&nbsp;Лифшицу</em></p>
    <p class="">Я&nbsp;всегда твердил, что судьба&nbsp;— игра.<br>
        Что зачем нам рыба, раз есть икра.<br>
        Что готический стиль победит, как школа,
        <br>как способность торчать, избежав укола.
        <br>Я&nbsp;сижу у&nbsp;окна. За&nbsp;окном осина.<br>
        Я&nbsp;любил немногих. Однако&nbsp;— сильно.
    </p><p class="">Я&nbsp;считал, что лес&nbsp;— только часть полена.<br>
    Что зачем вся дева, раз есть колено.
    <br>Что, устав от&nbsp;поднятой веком пыли,<br>
    русский глаз отдохнет на&nbsp;эстонском шпиле.<br>
    Я&nbsp;сижу у&nbsp;окна. Я&nbsp;помыл посуду.<br>
    Я&nbsp;был счастлив здесь, и&nbsp;уже не&nbsp;буду.</p>
    <p class="">Я&nbsp;писал, что в&nbsp;лампочке&nbsp;— ужас пола.<br>
    Что любовь, как акт, лишена глагола.<br>
    Что не&nbsp;знал Эвклид, что, сходя на&nbsp;конус,
    <br>вещь обретает не&nbsp;ноль, но&nbsp;Хронос.<br>
    Я&nbsp;сижу у&nbsp;окна. Вспоминаю юность.<br>
    Улыбнусь порою, порой отплюнусь.</p>
    <p class="">Я&nbsp;сказал, что лист разрушает почку.<br>
        И&nbsp;что семя, упавши в&nbsp;дурную почву,<br>
        не&nbsp;дает побега; что луг с&nbsp;поляной<br>
        есть пример рукоблудья, в&nbsp;Природе данный.<br>
        Я&nbsp;сижу у&nbsp;окна, обхватив колени,<br>
        в&nbsp;обществе собственной грузной тени.</p>
    <p class="">Моя песня была лишена мотива,<br>
        но&nbsp;зато ее&nbsp;хором не&nbsp;спеть. Не&nbsp;диво,<br>
        что в&nbsp;награду мне за&nbsp;такие речи<br>
        своих ног никто не&nbsp;кладет на&nbsp;плечи.<br>
        Я&nbsp;сижу у&nbsp;окна в&nbsp;темноте; как скорый,<br>
        море гремит за&nbsp;волнистой шторой.</p>
    <p class="">Гражданин второсортной эпохи, гордо<br>
        признаю я&nbsp;товаром второго сорта<br>
        свои лучшие мысли и&nbsp;дням грядущим<br>
        я&nbsp;дарю их&nbsp;как опыт борьбы с&nbsp;удушьем.<br>
        Я&nbsp;сижу в&nbsp;темноте. И&nbsp;она не&nbsp;хуже<br>
        в&nbsp;комнате, чем темнота снаружи.</p><div>1971&nbsp;г.</div></div></center>

</body>
</html>
